[
  {
  "id": "001",
  "tipo": "comunicado",
  "titulo": "Resultados de la Encuesta sobre el Discord Staff",
  "imagen": "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAYAAAAfFcSJAAAADUlEQVR42mNk+M9QDwADhgGAWjR9awAAAABJRU5ErkJggg==",
  "miniDescripcion": "Se publican los resultados de la encuesta sobre la administraci贸n y el funcionamiento del Discord Staff",
  "descripcion": "#Resultados de la Encuesta sobre el Discord Staff \n\nBuenas noches a todos y todas:\n\nEn los 煤ltimos d铆as se ha realizado una encuesta abierta y an贸nima con el objetivo de conocer vuestras opiniones sobre la administraci贸n, la comunicaci贸n interna y el funcionamiento general de Yocoxian World.\nAntes que nada, quiero agradecer sinceramente la participaci贸n y la sinceridad de quienes hab茅is colaborado. Escuchar vuestras impresiones es la mejor forma de seguir mejorando \n\n**Resumen:** \n\nLa valoraci贸n media de mi liderazgo ha sido de 7,3/10, lo que refleja una valoraci贸n positiva general, aunque con voces cr铆ticas que ser谩n escuchadas y tenidas en cuenta.\n\nLa valoraci贸n media de la direcci贸n actual (Sebas) ha sido de 3,9/10, se帽al de que hay 谩reas importantes que debemos revisar y reforzar en cuanto a comunicaci贸n, empat铆a y gesti贸n interna.\n\nCasi la mitad de los participantes (45%) percibe alg煤n fallo en la organizaci贸n o el staff, mientras que el resto considera que todo funciona correctamente.\n\nEn lo relativo a las normas, el 77% de los encuestados considera que no es necesario modificarlas.\n\nRespecto a la percepci贸n de justicia y transparencia, las respuestas se dividen por igual entre quienes creen que \"s铆 hay\" y quienes creen que \"no hay\" corrupci贸n. Este dato de vuestra percepci贸n es preocupante y nos centraremos tambi茅n en mejorarlo los pr贸ximos d铆as.\n\nFinalmente, la mayor铆a de los usuarios afirma sentirse escuchada total o parcialmente por el equipo del servidor, aunque con considerables m谩rgenes de mejora.\n\nEstos datos muestran que Yocoxian World sigue siendo una comunidad con buena salud interna, pero tambi茅n con retos claros de coordinaci贸n y confianza.\nLa encuesta demuestra que el servidor mantiene una base s贸lida y unida, pero que necesitamos reforzar los puentes de comunicaci贸n entre la direcci贸n, el staff y la comunidad.\n\n**Compromisos del equipo directivo:**\n\nRevisar los mecanismos de comunicaci贸n interna y atenci贸n a los usuarios.\n\nFortalecer la transparencia administrativa, para que todas las decisiones importantes sean comprensibles y justificadas.\n\nReestructurar parcialmente el Discord Staff, priorizando la cohesi贸n, la profesionalidad y la serenidad en el trabajo en equipo.\n\n**Reestructuraciones del Discord Staff:**\n\n- La usuaria Caos dejar谩 de pertenecer al Discord Staff. Al menos, por ahora.\n- El usuario Bloord volver谩 al equipo del Discord Staff.\n- El usuario Spinnin se convertir谩 directamente en moderador.\n- La usuaria Psic贸loga volver谩 al equipo del Discord Staff.\n\nImpulsaremos tambi茅n espacios de di谩logo y participaci贸n, donde cualquier miembro pueda proponer mejoras constructivas.\n\nA pesar del cansancio o de los altibajos de los 煤ltimos meses, estos resultados me recuerdan por qu茅 vale la pena seguir aqu铆. Porque Yocoxian World es un proyecto vivo, hecho por personas reales que opinan, debaten y sienten.\nNo somos perfectos, pero seguimos siendo una comunidad capaz de aprender, corregir y avanzar.\n\nGracias por seguir creyendo en este espacio, y gracias tambi茅n a quienes expres谩is vuestras cr铆ticas con respeto: son el combustible del cambio.\n\nSeguiremos informando pronto de las pr贸ximas medidas.\n\nUn abrazo a todos,\nYoco",
  "fecha": "2025-10-20T02:18:29Z",
  "autor": "Yoco"
  }
]
